/*  Class = "NSWindow"; title = "SSH Tunnel Query"; ObjectID = "367";  */
"SSH Tunnel Query" = "Команда для SSH тоннеля ";

/*  Class = "NSButtonCell"; title = "Yes"; ObjectID = "459";  */
"Yes" = "Да";

/*  Class = "NSButtonCell"; title = "No"; ObjectID = "461";  */
"No" = "Нет";

/*  Class = "NSWindow"; title = "SSH Tunnel Password Query"; ObjectID = "468";  */
"SSH Tunnel Password Query" = "Пароль для команды SSH тоннеля";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "478";  */
"OK" = "OK";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "479";  */
"Cancel" = "Отменить";

/*  Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "490";  */
"Password:" = "Пароль:";

/*  Class = "NSButtonCell"; title = "Remember password in my keychain"; ObjectID = "492";  */
"Remember password in my keychain" = "Запомнить пароль в связке ключей";

